{
 "state" : "0",
 "data" : {
  "tab1" : [
   {
    "pic" : "img/02case/01design/1.png",
    "title" : "无声派对耳机",
    "title2" : "我表面带刺内心温柔用",
    "desc" : "音乐发声"
   },
   {
    "pic" : "img/02case/01design/2.png",
    "title" : "哈米固态蜂蜜",
    "title2" : "哈米固态蜂蜜",
    "desc" : "开启蜂蜜新吃法"
   },
   {
    "pic" : "img/02case/01design/3.png",
    "title" : "崔建手机",
    "title2" : "中国限量",
    "desc" : "明星主题智能手机"
   },
   {
    "pic" : "img/02case/01design/4.png",
    "title" : "龙猫充电宝",
    "title2" : "小恶魔充电宝",
    "desc" : "小个头大能量超个性"
   },
   {
    "pic" : "img/02case/01design/5.png",
    "title" : "崔建手机",
    "title2" : "让数码a音源",
    "desc" : "无损还原真实再现"
   },
   {
    "pic" : "img/02case/01design/6.png",
    "title" : "@魔唇棒棒糖",
    "title2" : "在音乐的世界",
    "desc" : "今夜我愿化身成魔。"
   },
   {
    "pic" : "img/02case/01design/7.png",
    "title" : "Dooraa自拍神器",
    "title2" : "智能美颜",
    "desc" : " 打造绝佳影像"
   },
   {
    "pic" : "img/02case/01design/8.png",
    "title" : "i-Fi智能热点",
    "title2" : "黑科技",
    "desc" : "智能“芯”让小i变成全能"
   },
   {
    "pic" : "img/02case/01design/9.png",
    "title" : "汤姆逊电子管音响",
    "title2" : "尊享视听盛宴",
    "desc" : "带给您极佳的视听享受"
   }
  ],
  "tab2" : [
   {
    "swiper" : "img/02case/02equipment/swiper_01sy.jpg",
    "showPic" : "img/02case/02equipment/show_01sy.jpg",
    "tit1" : "沈阳机床",
    "year" : "2010",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "我从2003年开始为沈阳机床做产品设计，一开始企业交给我的设计任务是产品外观设计，但是由于我们的设计得到企业的高度认可，直至今天我们可以很骄傲的讲沈阳机床的总体风格、总体品牌形象，是后青春建构出来的。",
     "在这个设计中我又融入了一些现代的圆弧元素，包括在标志标牌上又做了些新的调整，这台床子到现在还在生产，沈阳机床现在的样本里面还是这套设计，所以我觉得好的设计一定有它的生命力，特别是一些经典的设计，它的生命是很长的，这种大型装备企业，不会调整的那么快，所以他要保持一个相对稳定的风格。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_02bj.jpg",
    "showPic" : "img/02case/02equipment/show_02bj.jpg",
    "tit1" : "宝鸡机床",
    "year" : "2010",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "宝鸡机床产品外观色彩不协调、造型设计落后、产品布局凌乱、标志特色不鲜明，企业长期为上述窘状困扰。2010年，后青春工业设计团队正式介入，开始了宝鸡机床品牌塑造之旅。",
     "“挖掘内涵，塑造产品文化，这是一个工业设计师所关心的。宝鸡集团正好处在八百里秦川，做这个设计的时候，我参观了宝鸡的青铜器博物馆，深深地被古代的造物所震撼，青铜器的造型那么端庄，那么典雅。当时，我就暗自笃定，我设计的机床一定要像青铜器那样高贵和电压。”后青春董事长王峰博士说。",
     "王峰博士拥有一种温淡的特质，能够牵制住感性，把原本肆意的艺术稳妥地安置在数据编织成的方寸之地里，为了等待而去忍耐束缚，等待一件最终作品的出现，有生以来倾注的全部精神、情感与信念在其中得到最极致的升华，随血脉流淌，经久不衰。在王峰博士一次又一次的对自己的苛责中，一个全新的产品造型出世了。",
     "王峰博士把西北地域特色的文化理念，完美的融入到全新的造型设计之中，统一了机床外观造型与视觉美，在突出机床主色调白色的基础上，点缀黄色，厚重大气，实现了机床形态美、材料美、结构美、色彩美和工艺美。",
     "全新造型的产品提升了宝鸡机床的市场竞争力，为宝鸡机床带来高收益，提高产品附加值。王峰博士目前正致力于宝鸡机床产品色彩风格成熟化、规范化，从而保证企业的创新性、连续性和统一性。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_03tj.jpg",
    "showPic" : "img/02case/02equipment/show_03tj.jpg",
    "tit1" : "天津锻压机",
    "year" : "2010",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
      "王峰博士拥有一种温淡的特质，能够牵制住感性，把原本肆意的艺术稳妥地安置在数据编织成的方寸之地里，为了等待而去忍耐束缚，等待一件最终作品的出现，有生以来倾注的全部精神、情感与信念在其中得到最极致的升华，随血脉流淌，经久不衰。在王峰博士一次又一次的对自己的苛责中，一个全新的产品造型出世了。",
     "2010年，后青春团队对天锻产品进行造型设计，在利用具象形态转换过程中去寻找依据，从基础形态的技术模式过渡到材质形态的创造模式，天锻液压机产品形态总体特征凸显简洁，区域直线与过渡圆角相结合。",
     "通过市场调查，液压机厂家产品用色中，橙黄色色条的使用是创新、独特、有新意的。因此，在本次设计中，整体色调选用淡灰色、暖白和橙黄为基本色彩搭配，通过材料肌理形成的表面效果，给人全新的知觉印象，能给人很强的心理亲和感，提升品牌形象，增加产品销量。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_04nb.jpg",
    "showPic" : "img/02case/02equipment/show_04nb.jpg",
    "tit1" : "宁波海天精工机床",
    "year" : "2011",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "后青春对准海天，量身定做、包装策划出与之相适应的企业产品文化。同时后青春通过优化产品结构，降低成本，提高产品附加值。宁波海天精工股份有限公司产品2028龙门铣，原防护制造成本6万元，通过优化设计后防护成本降至为1.5万元，节约成本60%。",
     "2013年“龙门铣削中心外防护”荣获中国工业设计红星奖。 除此之外，后青春去年一共累计完成海天17台产品设计，累计产品总造价在200亿左右。",
     "面对已经取得的成绩，王峰博士总结说：“我把工业设计凝结成四个原则：第一，经济；第二，适用；第三，美观；第四，创新。这四个原则一定成为后青春在大型装备制造过程中的核心原则。而寻找差异性，是创新的重要内容。”"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_05as.jpg",
    "showPic" : "img/02case/02equipment/show_05as.jpg",
    "tit1" : "鞍山森远集团产品设计",
    "year" : "2012",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "在logo设计上，赋予其全新的文化内涵。由于沥青路面废料再生利用技术，属绿色交通、低碳环保的黑色沥青路面循环利用技术，所以后青春设计的企业logo选择黄、黑作为主色调，意为展现一飞冲天，昂扬向上的森远精神。",
     "在产品的外观上，以黄、黑、灰为主色调，设计简单却不失大方，既美观，又体现了环保理念。另外下平台原框架结构臃肿，浪费材料，经过有限元的结构分析，优化了框架结构，降低了成本，在整体协调性，美观性上都得到了提升。",
     "经过后青春一系列的设计改良，原产品的内外形象得到了脱胎换骨的改变。在结构设计上、视觉上、经济上都达到了最优化。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_06bf.jpg",
    "showPic" : "img/02case/02equipment/show_06bf.jpg",
    "tit1" : "大连宝锋集团 ",
    "year" : "2012",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "宝锋集团产品内部技术已经达到国际先进水平，掌握核心技术，但是产品价格始终在低端徘徊，目前，同等品质的进口橡胶机产品售价在200万左右，而该企业产品售价是43万，通其核心问题即产品外观造型不美观，形态老化、造型语言匮乏且配色陈旧，需要进一步完善。",
     "通过后青春对橡胶精炼机系列产品在形象、标志及防护上的创新设计，融合了企业文化与核心技术理念，树立全新的、系列化的产品形象，增强产品辨识度，提升产品市场竞争，设计后外观制造成本增加2.4万元，销售突破74万元，产品价格提升31万元，产品附加值提升48%，加速了大连宝锋的国际化发展。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_07ah.jpg",
    "showPic" : "img/02case/02equipment/show_07ah.jpg",
    "tit1" : "安徽银锐玻璃机械设计 ",
    "year" : "2013",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "经过设计师团队的精心改造。新型防护设计在满足功能防护的同时，完成了通风，降噪。在防护上做密封，开散热孔，同时又在散热孔周围添加消音棉，从而达到散热并消音的功效。",
     "在配电箱整改上，把电箱面板分区布局，操控柜整合到切割机平台下部，使得整体美观；在运输上可与切割机整体运输，节约空间和时间；操作平台整洁美观，按照人体工程学设计，充分考虑到使用者的安全及舒适度。操作台高度110cm，为普通男性站立平抬手臂，肘关节位置，为最满足人机对话要求，操作台面对主梁方向，便于操作时观察切割工件的状态，可以及时保证人和机器的安全。",
     "另外下平台原框架结构臃肿，浪费材料，经过有限元的结构分析，优化了框架结构，降低了原重量的27.4%。不仅节省了成本，在整体协调性，美观性上都得到了提升。",
     "经过后青春一系列的设计改良，原产品脱胎换骨，容光焕发。在结构设计上、视觉上、经济上都达到了最优化。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_08ah.jpg",
    "showPic" : "img/02case/02equipment/show_08ah.jpg",
    "tit1" : "安徽安瑞科压缩机 ",
    "year" : "2013",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "后青春立足于设备自身性能的优势与特点，从产品的防护功能设计、结构设计、造型设计，一直贯穿到防护零部件的设计制造的全过程之中。",
     "原设备现场焊接、现场喷漆，弊端明显，设计师针对这一情况采用预制做喷漆，现场仅采用把合的连接方式，美观合理，并大幅节约现场安装时间。所有防护结构采用折弯钣金制作、喷塑，大大提高整台设备的美观度。为了解决产品上部风机的散热问题，改变原有大型箱体“大盒子”的材料浪费和空间美观性差的问题，设计团队深入研究产品结构特点，广泛调查现有多种散热结构，从防雨、防风、防尘、振动、材料、美观性和出风量性能等多种因素综合分析，在技术与艺术的中间找到了平衡点，经过优化设计解决了原油产品“大盒子”的问题并且性能满足产品标准，使得防护结构更加科学合理，防雨防尘且使噪音得到有效控制。防护形式为安瑞科独有，增添了安瑞科的品牌特征，实现精细化、轻量化，提高产品的市场竞争力。",
     "如今，从宣传样本，从产品服务，安瑞科已将企业的品牌系统工程交由后青春打理。产品风格凸显了企业文化，提升了产品附加值和品牌美誉度、影响力，安瑞科（蚌埠）压缩机有限公司因此成为世界不断创新的代表。后青春目前正致力于安瑞科压缩机产品色彩风格成熟化、规范化，从而保证企业的创新性、连续性和统一性。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_09sh.jpg",
    "showPic" : "img/02case/02equipment/show_09sh.jpg",
    "tit1" : "上海汉霸机床 ",
    "year" : "2013",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "后青春立足于设备自身性能的优势与特点，从产品的防护功能设计、结构设计、造型设计，一直贯穿到防护零部件的设计制造的全过程之中。",
     "后青春设计团队总结三项基本原则首先新防护要维护防护整体感原则，将不必要的外露件进行整合并设置检修门，避免防护视觉杂乱；依据人机工程学理论对操作过程重新校对，减少误操作安全问题并减少材料浪费。第二，结合原有企业文化，以及产品电火花的独特形式，对标志以及产品的主要形式进行系统的设计，树立同类产品中的独特形式。第三，将产品若干部件进行收纳整理，消除原产品的堆放感，集中视觉中心于加工区域，并放置企业标志作为中心主题，整合原有两侧摆放的电控于后置位置，安置操作台扩大操作区域的视域。并对CRT进行功能及美学改造，使整个机床操作、观察、更易用，改善操作体验。总体设计以人为本，节省工序及工时，运输方便，为客户提高了产品市场竞争力。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_10ah.jpg",
    "showPic" : "img/02case/02equipment/show_10ah.jpg",
    "tit1" : "金洋机床 ",
    "year" : "2014",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "机床产品造型设计是现代机械产品设计的重要组成部分。新颖的造型设计有利于体现产品功能的合理性、技术的先进性和宜人性，从而大幅度提高产品的附加值，增强产品的竞争力。中国的机床产品设计在视觉传达设计、色彩设计和人机工程学方面，缺乏设计或者干脆不设计，这样的产品往往因不易使用或者外观不佳而严重影响价格。随着机械行业的发展，外观造型和人机工程学在机械设计中的地位越来越重要，金洋机床有限责任公司和大多企业一样，愈加注重产品的外观造型的设计。",
     "蚌埠市金洋机床有限责任公司是生产BV系列家用机床的专业公司，其前身为蚌埠市家用机床厂，成立于1972年，是安徽省“明星企业”。但是长久以来，金洋机床产品外观老旧缺乏时尚感，防护措施也不到位。基于以上考虑，金洋集团决定聘请后青春工业设计团队，为其重新塑造产品形象。",
     "后青春工业设计团队首先对市场进行详尽的调研，然后根据蚌埠淮河文化确定以黑白灰为主色调辅以黄色点缀，使产品外观变得高端大气，具有浓烈的地域特色也成为蚌埠工业文化的良好展现。同时加强产品防护，遵循机床“屑在哪防护在哪的理念”。无论从结构还是材料上面，合理的防护均可降低材料、人工成本。",
     "后青春通过工业设计，为蚌埠市金洋机床有限公司重新设计了车床、钻床产品，改善产品造型、提高了产品的竞争力，为金洋机床的更好发展打下了夯实基础。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_11ah.jpg",
    "showPic" : "img/02case/02equipment/show_11ah.jpg",
    "tit1" : "安徽普源 ",
    "year" : "2014",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "在产品升级改造过程中，后青春团队将产品细化为六个方面进行创新，分别是：1、改变产品外部防护造型，减少电机、轴承、螺丝的部件外露，提升产品外观质量，使产品更加具备市场竞争力、符合国际化要求；2、由于原产品电机噪音大，所以后青春团队在电机防护内部采用迷宫结构、夹层加隔音网，降低电机噪音，改善工作环境，电机防护采用与本机底座直接相连接的方式，简便稳固；</br>3、罩壳开启方式在满足设备要求的情况下，使用液压锁紧装置，操作便捷，节省操作时间；4、罩壳内部沙子改用粘弹阻尼材料，该类材料价格比较低廉，使用简单方便，尤其对大面积的壳体振动和噪声控制具有明显的效果；5、罩壳外部用图案直观表达内部螺旋结构及机器高速旋转特性，使企业形象更突出；6、底座的沙子换成橡胶减震垫，橡胶的特点是既有高弹态又有高黏态，广泛用于隔离震动和吸收冲击。",
     "后青春通过揭示和运用人、机、环境之间相互关系的规律，以达到确保人机环境系统总体性能的最优化。"
    ]
   },
   {
    "swiper" : "img/02case/02equipment/swiper_12dl.jpg",
    "showPic" : "img/02case/02equipment/show_12dl.jpg",
    "tit1" : "大连吉润集团  ",
    "year" : "2015",
    "tit2" : "品牌策划，全面提升品牌竞争力",
    "desc" : [
     "此次设计努力践行“绿色制造”的理念。机床设计采用低能耗高效主轴电机，使用高压电机取消变压器，使用环保的油脂润滑线轨，主轴轴承使用油脂润滑，减少气体燃料的消耗及排放。",
     "我们对机床进行了人体工程学设计，从操作者角度出发，无论在外观、操作宜人性、作业安全等方面都得到了极大的提升。在机床设计方面，我们遵循高度整合性、高度完整性，所有走线均在管线内部。液压站、电箱、梯子等高度整合到防护上。防护简化加工，装配工艺简洁，保证设备的防护在最短的时间内安装完成。同时遵循标准化原则，分板清晰合理。设计后分板成分考虑互换性原则，没有特殊造型要求的板都可以互相替换使用，减少了加工次数，减少了装配出错的可能性。同时多种材质配合使用，因材施料，降低成本。设计过程中，我们对整个防护的尺寸有着严格的美学分割标准。在结构的高度、宽度、长度等细节上大量使用了黄金分割比。",
     "现代工业设计理念，带来的全新配色安排。通过造型设计树立数控立车全新产品形象。"
    ]
   }
  ]
 }

}