{
	"state" : "0",
	"data" : {
		"news20141022" : {
			"title" : "市外经贸局组织贸易促进会成员来公司参观学习",
			"time" : "2014/10/22 00:00",
			"content" : [
				{
					"w" : "10月22日，市外经贸局组织贸易促进会的20几个成员莅临大连后青春工业设计有限公司参观学习。",
					"img" : "img/03news/20141022/20141022-1.jpg"
				},{
					"w" : "期间，大连后青春工业设计有限公司首席运营官吕总带领大家参观公司了公司的喷绘室、陶艺工作室等，并向大家介绍了公司和企业文化，在参观过程中大家对公司的陶艺室与喷绘技术表现出浓厚的兴趣。",
					"img" : "img/03news/20141022/20141022-2.jpg"
				},{
					"w" : "之后吕总以PPT展示的形式为大家详细介绍了后青春工业设计公司从公司成立，公司设施，公司的设计案例等方面内容。其中，吕总以沈阳机床集团有限公司和云南CY集团这两家公司为例，介绍了后青春设计的优秀、独特之处。",
					"img" : "img/03news/20141022/20141022-3.jpg"
				},{
					"w" : "最后，吕总表示，后青春将坚持以“设计改变世界”将最好的设计带给企业，从设计的角度推动中国工业的发展。"
				}
			]
		},
		"news20141118" : {
			"title" : "中国人才研究会经济人才专业委员会相关领导参观安徽后青春",
			"time" : "2014/11/18 00:00",
			"content" : [
				{
					"w" : "11月18日，中国人才研究会经济人才专业委员会相关领导一行，在安徽后青春工业设计研究院副院长吴昊博士的陪同下，到安徽后青春视察工作，整洁有序的办公环境和员工们认真忙碌的工作的状态受到了领导们的一致好评。",
					"img" : "img/03news/20141118/20141118-1.jpg"
				},{
					"w" : "参观过程中，吴昊博士详细介绍了后青春发展史，并汇报了公司所面临问题和未来几年具体的规划。相关领导对公司的工作成绩给予了充分的肯定，在参观了后青春的部分作品后，对工业设计产品创意产生了浓厚的兴趣。他们指出，创新是一个企业发展的动力，后青春广泛吸引创新型人才，厚积薄发，必会在工业设计领域独树一帜。",
					"img" : "img/03news/20141118/20141118-2.jpg"
				},{
					"img" : "img/03news/20141118/20141118-3.jpg"
				}
			]
		},
		"news20141121" : {
			"title" : "中共蚌埠市委组织部部长周勇一行来“后青春”参观",
			"time" : "2014/11/21 00:00",
			"content" : [
				{
					"w" : "11月21日9时，中共蚌埠市委组织部部长周勇，在副部长孟祥光和经信委相关领导的陪同下，来“后青春”调研工作。",
					"img" : "img/03news/20141121/20141121-1.jpg"
				},{
					"w" : "首先，周部长及相关领导参观了位于人才交流中心三楼的“八大工坊”——印刷工坊、陶瓷工坊、玻璃工坊、皮革工坊、金属工坊、细木工坊、编织工坊、塑料工坊。虽然“八大工坊”还未正式投入使用，但总体布局及发展前景还是令周部长欣喜。",
					"img" : "img/03news/20141121/20141121-2.jpg"
				},{
					"w" : "随后，周部长一行随同后青春工业设计研究院院长王峰博士，参观了位于5楼的主办公区和培训区，并就“后青春”在蚌埠的发展问题召开了会议。",
					"img" : "img/03news/20141121/20141121-3.jpg"
				},{
					"w" : "会上，王峰老师汇报了“后青春”来蚌后的主要工作，说明了企业在发展初期遇到的种种困难。周部长对后青春的工作和王峰博士的努力进行了充分的肯定，他说：在一个企业的发展过程中，困难的不可避免的。他还鼓励王峰博士，要迎难而上，不能被困难吓倒，要坚持“产业报国”的初衷，任何形式的困难都是可以克服的。周部长还强调了市委市政府对安徽省首届“江淮杯”工业设计大赛的重视，督促市经信委和“后青春”做好大赛的筹备工作。最后，市委组织部副部长孟祥光、经信委相关领导和研究院顾问郭长友对会议作了总结和补充。"
				}
			]
		},
		"news20141125" : {
			"title" : "大连市委书记唐军一行考察大连后青春公司 ",
			"time" : "2014/11/25 00:00",
			"content" : [
				{
					"w" : "2014年11月25日，大连市市委书记唐军亲自带队考察大连高新园区，大连市主要领导专门走访大连后青春工业设计有限公司。考察团对大连后青春工业设计有限公司切实帮助大连工业企业升级转型给予了充分肯定。",
					"img" : "img/03news/20141125/20141125-1.jpg"
				},{
					"w" : "大连市市委书记唐军一行，实地考察了大连后青春工业设计有限公司的品牌策划部、产品设计部、平面设计部、动画制作部、设计培训部、彩印工作室、包装工作室、产品摄影工作室、陶瓷工作室以及对外交流中心等部门和正在进行的项目，详细了解了大连后青春工业设计公司的发展历程以及项目规划与进展情况。期间，大连后青春工业设计有限公司相关负责人向唐军书记及各位领导详细介绍了“后青春”十二年发展历程以及“后青春”如何帮助近百家中国制造企业实现升级转型，真正实现从“中国制造”向“中国创造”转变。同时介绍了大连后青春工业设计公司作为大连工业设计公共服务平台，为大连工业企业如何提供设计帮助和品牌推广支持。",
					"img" : "img/03news/20141125/20141125-2.jpg"
				},{
					"w" : "大连市委书记唐军指出，工业设计对中国工业发展有着至关重要的作用，作为政府应该帮助企业积极推进各个项目顺利开展，搭建好服务平台，不断完善高效的公共设计服务体系。同时希望大连后青春设计公司能够再接再厉，努力使企业更进一步的发展，不仅要做好大连高新区的工业设计服务平台，还要为大连装备制造业的升级、为大连经济建设又好又快地发展作出更大的贡献。"
				}
			]
		},
		"news20141205" : {
			"title" : "蚌埠日报深度周刊——工业设计引领产业新未来",
			"time" : "2014/12/05 00:00",
			"content" : [
				{
					"wb" : "工业设计是制造业转型升级的重要内容和必要手段。加快推进工业设计产业发展，是服务于蚌埠转变经济发展方式，加速产业形态升级，回归“第一方阵”的迫切要求。"
				},{
					"wb" : "去年7月，我市实施了工业设计产业培建行动。一年多来，搭建平台、招才引智、舆论引导、政策扶持……工业设计已成为我市许多企业实现产品创新、提升企业核心竞争力的有效手段。"
				},{
					"w" : "本月底，全省首届“江淮杯”工业设计展将在蚌埠举行，安徽工业史上最高规格的工业设计展览盛会在蚌举办，既是对蚌埠工业设计产业培建行动的充分肯定，也必将进一步促进蚌埠工业设计产业集聚发展，提升蚌埠工业设计整体水平，进而带动蚌埠工业的转型升级。",
					"img" : "img/03news/20141205/20141205-1.jpg"
				},
				{
					"w" : "“设计”来袭"
				},{
					"w" : "最近一段时间，蚌埠金洋机床有限公司总经理吴延涛迷上了工业设计，听了工业设计高级研修班的专家授课，仍觉意犹未尽，又找来几本有关工业设计的“大部头”啃得如痴如醉。“过去几十年，整天蹲在车间里埋头搞生产，殊不知自己一直都是外国企业的‘苦力'。”金洋机床宽大的车间里，一台台成品机床排列得整整齐齐。一角，几名工人正在忙着打包装箱。62岁的吴延涛指着眼前的机床告诉记者，这些产品即将出口欧美等国。"
				},{
					"w" : "“你别看这些产品产自蚌埠，但走出国门后却看不出一点蚌埠的影子。”在老吴的指点下，记者看到，机床成品上贴着各式各样的标签，但所有标签上不仅看不到一个中文字，更看不到“中国蚌埠”或“金洋”的英文字样。“这些产品都是按照国外订单，专门为外国企业加工的，产品的式样都是外国企业提供的，生产出的所有产品也要全部交给国外公司，由他们负责销售。”"
				},{
					"w" : "“不需研发，也不用操心卖不掉，这种经营模式看起来‘省心'，但其实附加值很低”，老吴坦言，说白了就是给人家企业做“代工”，人家赚得盆满钵满，而我们只获得了可怜的工费。通过学习工业设计理论，吴延涛明白了外国企业的赚钱模式。原来，企业生产过程的各环节，就像一个“微笑的嘴巴”，经济学上称之为“微笑曲线”：产品的研发设计环节和最后的销售环节，处于“微笑曲线”两端，两端高高翘起，形象地说明绝大部分附加值都集中在这两头，而费时费力的却在加工生产环节。“国外的公司正是吃了两端的‘肥肉'，而把生产制造环节的‘鸡肋'发包给我们来做。”"
				},{
					"w" : "人力、物力等生产要素投入得多，获得的利润却十分微薄，近几年虽然订单量都在上升，但企业的平均利润水平却在下降。研发、设计和营销掌握在别人手里，不只是让人家获得了丰厚的利润，更大的危险在于企业几乎完全失去了独立生存的能力。“如果失去了订单，则企业下一步的生存都将受到威胁。”"
				},{
					"w" : "正是意识到了潜在的危险，现在企业正借助蚌埠市工业设计平台，依托“外脑”，优化产品性能，重塑产品外观。“新设计的机床样机已经制作完成，作为自主知识产权产品，投入量产后，就可以带着自己的标识，走出国门了。”"
				},{
					"w" : "由“贴牌”生产，到自主研发设计，以工业设计为引擎，金洋机床有限公司正在实现企业转型升级、跨越发展探索之旅。"
				},{
					"w" : "事实上，将工业设计理念引入产品制造的远非金洋一家，其中更有一些企业已经尝到了工业设计带来的丰硕成果。"
				},{
					"w" : "在安瑞科(蚌埠)压缩机有限公司样品展示厅，一台色彩明丽、造型优美的压缩机摆在展台中央。公司副总工程师杨富兴奋地说，这款新产品刚刚参加了在北京举办的压缩机大型设备展。展会上，许多客商对着产品拍照合影，“那阵式，好像它已不再是一堆冷冰冰的钢铁，而是一个有血有肉的压缩机‘模特'。”"
				},{
					"w" : "“客户之所以对它垂爱有加，关键点就在于它大气时尚的外形。”原先我们企业的关注点，主要集中在产品性能方面，而对产品的外观造型“不太讲究”。傻大笨粗的形象，单独摆放在那里并不明显，而在国际市场上与国外产品同台亮相，立即就有了高低上下之分。"
				},{
					"w" : "这款经过创意设计后M型压缩机一经推出，立即引来客户关注，过去同样的产品售价只有170多万元，现在售价近200万元还十分抢手。"
				},{
					"w" : "事实上，蚌埠市工业设计平台运行后，来此咨询的企业越来越多。过去蚌埠许多企业不知工业设计是什么，能给企业带来什么，现在有不少企业上门咨询洽谈。“不到一年的时间，已与蚌埠十几家企业签订了设计合同”，在安徽后青春工业设计研究院，正在电脑中为产品“建模”的设计师王思达说到蚌埠企业的需求十分高兴，在他提供的一份客户名单中，记者看到，除了金洋机床、安瑞科缩压机外，安徽银锐、安徽汉邦、安徽航大科技、清大德人等蚌埠企业名列其中。"
				},{
					"w" : "点石成金"
				},{
					"w" : "蚌埠企业对工业设计有着很大的潜在需求，市委市政府将工业设计作为推进工业转型升级的重要抓手，可以说是“牵住了牛鼻子”。"
				},{
					"w" : "说起工业强市战略，安徽后青春工业设计研究院院长王峰对蚌埠正在开展的工业设计培建行动大加赞赏。作为重要工业基地，工业设计目前已成为制约工业转型发展的瓶颈因素，没有工业设计，产品就难以创新，没有差异性产品即失去“个性”。"
				},{
					"w" : "“在设计中，我们不仅是对产品的外形进行创新和塑造，更是注重赋予产品以文化内涵。”王峰介绍，就拿安瑞科的M型压缩机这款产品来说，产品改变的不仅仅只是外观，同时改变的还有生产工艺和用户体验，最终实现的是“人机交互”过程中体验的舒适度和给使用者带来愉悦的美感。"
				},{
					"w" : "从事多年工业设计，王峰最反对将工业设计等同于外观造型设计，也反对将工业设计简单地理解为改变结构和优化性能。“其实这都是对工业设计片面的理解”，王峰强调，工业设计其实是一门综合学科，是综合运用先进科学技术、工艺、美学，融入文化内涵，赋予工业产品优良的性能、结构、外观和品牌形象，使用户获得良好感受与认知的创新活动。"
				},{
					"w" : "安瑞科M型压缩机，经过造型设计，使它具有了国际化的“面孔”，这个国际化的“面孔”十分重要，拉近了它与国外商户之间的距离。"
				},{
					"w" : "当然光有一张“国际面孔”仍然不够，还要有国际化的气质。就以安瑞科产品来说，成熟的生产技术，已经有了让它足以与国外产品同台竞技的资本，好产品为何卖不上好价钱，其实问题往往就出在用户体验上。"
				},{
					"w" : "漂亮的色彩、精致的造型是用户的第一体验，其次就是使用过程的舒适度及愉悦度。满足人们精神层面的需求，才是工业设计的终极目的。"
				},{
					"wb" : "在产品日益同质化的今天，工业设计不仅是生产力，更是企业的核心竞争力。苹果正是在工业设计方面下足了功夫，才在全球手机市场掀起了一轮又一轮狂潮。"
				},{
					"w" : "不仅是机床，或是压缩机，抑或电脑、手机，如果不通过创新设计，赋予产品以文化内涵，它都是一堆冷冰冰的钢铁或玻璃塑料，只有通过创新思维，对冷冰冰的产品加入文化内涵，它们才能有血有肉有性格。"
				},{	
					"w" : "王峰介绍，在设计M型压缩机时，设计团队对企业进行了充分的调研，不仅了解产品的性能、结构，更充分理解企业文化。产品是企业文化的重要载体，通过设计要将企业文化赋予在产品之中，让用户使用产品的过程中便感受到先进的企业文化，进而对企业产生进一步的价值认同。“在这个意义上，工业设计的最高境界应当上升到哲学的层面。”"
				},{
					"w" : "事实上，“好看”和“好用”并不矛盾，工业设计正是实现“好看且好用”的重要手段。现今社会，工业设计已成为丰富产品品种、提升产品附加值的重要手段，并融入人们的日常生活。"
				},{
					"w" : "凡是制造业发达的国家，都是工业设计的强国，在国际范围内，工业设计已成为经济竞争的最重要手段。美国的数据显示，对工业设计每投资1美元，带来的利润约为1500美元。根据日本日产公司的统计，在每千亿日元产值中，工业设计所起的作用约占51%。而在开发差异化产品、国际名牌产品、提高附加值、提高市场占有率、创造明星企业等方面，日本的工业设计作用则可以放大到70%以上。",
					"img" : "img/03news/20141205/20141205-2.jpg"
				},{
					"w" : "优势“再造”"
				},{
					"w" : "当今商品的丰富度，被合芜蚌“人才金港”的副总经理吴昊同样解读为“是工业设计的功劳”。他认为，工业设计是丰富产品品种、提升产品附加值的重要手段，同时还是创建自主品牌，提升工业竞争力的有效途径。"
				},{
					"w" : "“手机市场是一个饱和的市场，但苹果公司通过创新取得了成功，主要是因为它在顶层上实施了工业设计的结果。”吴昊进一步解释道，苹果公司自身不做任何电子元件和零部件，而是专注于做产业链最顶端的技术集成，把各个模块发包给下游承包商，以此集合各种优质资源，通过技术集成设计与整合，实现了手机产品的再创造，并以极高的附加值成功占领全球市场。"
				},{
					"w" : "蚌埠是传统的工业基地，有着良好的产业基础和生产技术，单就产品性能来说，许多产品不仅在国内领先，就是与国外产品相比也并不逊色。但为何蚌埠产品在国内和国外市场上却只能走“质优低价”路线？"
				},{
					"w" : "在蚌埠经信委主任吴永彬看来，这就是蚌埠企业普遍不重视工业设计的结果，“有的企业根本就没有工业设计意识，有的企业虽然知道工业设计，但对它的理解十分片面”，有的只关注外观，有的只注重功能，岂不知，工业设计优势体现在综合性、交叉性两个特征，是科学与美学、技术与艺术的结合体。"
				},{
					"w" : "“蚌埠工业正处在经济转型升级加快发展的关键时期，加快培育工业设计产业刻不容缓”。长期工作在工业经济第一线，吴永彬对工业设计重要性的认识十分深刻。"
				},{
					"w" : "其实，功能只是产品的使用价值，是最基本的，也是最初级的，没有使用功能产品根本不能称之为产品，然而从产品到商品还有一个过程，这个过程就要进行再创造，这就是工业设计的存在价值。"
				},{
					"w" : "过去的企业经营关注的是产品本身，而在充分竞争的市场格局下，满足人们多重需求，尤其是精神层面的需求更为重要。“其实我们的企业并不善于做这些，因此工业设计正是我们绝大多数企业的短板”。"
				},{
					"w" : "正是因为看到了这一点，在工业设计产业培建行动中，我市将搭建工业设计服务平台作为一项重要任务。工业设计是一项智力密集型产业，需要大量高素质的人才，然而，蚌埠企业虽然有需求，但人才难觅。早在去年上半年，合芜蚌人才金港就开始了工业设计人才的“猎头”计划。东北大学工业设计研究中心是国内最具实力的工业设计研究机构之一，合芜蚌人才金港负责人多次前往，聘请负责人王峰来蚌开班授课，为企业负责人普及工业设计知识，与此同时，在市委组织部、人社局、经信委、科技局等多部门通力协作及支持下，成立了合芜蚌工业设计平台，经过科学设计和精心组织，建立了四个平台和一个研究院。四个平台包括：合芜蚌工业设计服务平台，设计产业孵化平台、设计技术培训平台和蚌埠市工业设计协会平台，一个研究院即安徽后青春工业设计研究院。"
				},{
					"w" : "四平台、一研究院初步成为我市工业设计产业体系，目前这一产业体系正在不断充实完善，包括院企合作、产学研结合。下一步还将拓展工业设计产业链，上游为蚌埠企业实施产品诊断、企业诊断、市场诊断和风险投资评估，下游整合资源，建立工业设计快速成型中心。目前快速成型中心所需进口设备已经到位，项目建成后，预计年生产能力为150件，项目建成后，不仅可为蚌埠工业企业提供样品研发制造服务，还能将服务的范围扩展到全国，将在蚌埠为全国的客户提供快速制造的整体解决方案。"
				},{
					"w" : "工业设计水平的提升及不断完善的工业设计上下游产业链，将极大地提高蚌埠工业设计产业的知名度和影响力，随着服务能力的提升和服务半径的扩大，蚌埠工业将因工业设计产业的崛起而形成“蚌埠智造”新优势。 （蚌埠新闻网）"
				}
			]
		},
		"news20150206" : {
			"title" : "蚌埠市委宣传部领导及“政风行风”评议员参观“后青春”",
			"time" : "2015/02/06 00:00",
			"content" : [
				{
					"w" : "新春将至，“后青春”以其特有的魅力，吸引了又一批参观者。",
					"img" : "img/03news/20150206/20150206-1.jpg"
				},{
					"w" : "2月6日下午，蚌埠市委宣传部领导，在安徽后青春工业设计研究院院长王峰的陪同下参观了“后青春”主展区和“创意生命工厂”，随同的还有蚌埠市“政风行风”评议员。",
					"img" : "img/03news/20150206/20150206-2.jpg"
				},{
					"w" : "在设计成果展区，王院长详细介绍了研究院取得的工业设计成果；在“创意生命工厂”，宣传部领导一行重点参观了陶瓷工坊和印刷工坊，对“后青春”速度表示惊叹！"
				}
			]
		},
		"news20150909" : {
			"title" : "李克强总理到大连高新区视察，与王峰博士亲切交谈",
			"time" : "2015/09/09 00:00",
			"content" : [
				{
					"w" : "9月9日上午，到大连出席世界经济论坛2015年新领军者年会（第九届“夏季达沃斯论坛”）开幕式的国务院总理李克强，一下飞机便来到大连高新区创业e港，听取了大连高新区党工委书记、管委会主任靳国卫关于高新区落实“大众创业、万众创新”情况的汇报。",
					"img" : "img/03news/20150909/20150909-1.jpg"
				},{
					"w" : "先后视察了后青春工业设计、DIY创客空间、创业DNA综合服务区和天使会客厅，与众多年轻的创业者亲切交流并合影留念，鼓励大家“好好努力，让更多人的智慧汇聚一起，服务东北老工业基地振兴”。"
				},{
					"w" : "李克强总理充分肯定了大连高新区是创业的土壤，殷切希望大连高新区要把创业e港等创新创业项目扶持好、推广好。"
				}
			]
		},
		"news20150916" : {
			"title" : "大连市2015年度专业技术人员高级研修班在后青春举行",
			"time" : "2015/09/16 00:00",
			"content" : [
				{
					"w" : "大连市2015年度专业技术人员高级研修班现已开课啦，今天的内容是陈磊老师讲述alias产品建模理论，接下来还有柳冠中老师的演讲，下面就跟随我们看看最新的照片：",
					"img" : "img/03news/20150916/20150916-1.jpg"
				},{
					"img" : "img/03news/20150916/20150916-2.jpg"
				},{
					"img" : "img/03news/20150916/20150916-3.jpg"
				},{
					"img" : "img/03news/20150916/20150916-4.jpg"
				}
			]
		},
		"news20151113" : {
			"title" : "机械与设计的完美结合：2015红星奖设计作品，吉润数控立车",
			"time" : "2015/11/13 00:00",
			"content" : [
				{
					"w" : "2015年的中国设计红星奖已经选拔结束，而我们的机床外观防护设计作品顺利获奖，将机械与美学完美结合。"
				},{
					"w" : "本次设计我们从机床的操作和使用以及维护的全过程中，提出“全新服务意识”意义上的“人性化”设计。在节约材料、空间、合理性的基础上减轻重量，调动一切可以利用的、服务的空间，使机床空间具有新意。优秀设计体现在各处细节上，一个把手、仪表盘、一块标牌的设计上、各连接件的把合方式、方法以及结构方式带来的视觉效果。放弃一切陈旧观念，带来全新视觉。",
					"img" : "img/03news/20151113/20151113-1.jpg"
				},{
					"w" : "本次设计和研发的数控立车正在向高速、高精、高效、环保、智能、宜人化方向发展，结合我国市场需求和企业自身特点，展开一些列顶层规划设计，系统研发，实现国产机床智能化、绿色环保的技术升级。"
				},{
					"w" : "我国是机床需求和生产大国。但受制于基础技术的不足，仅能在中低端领域较为充分的满足国内工业需要，高端领域一直涉入较少。目前，为更加适应未来工业需求，本土产业紧抓技术趋势，完善机床装备性能。此次我们设计的立车机床，通过工业设计树立全心的产品形象，同时降低造价，解决产品质量问题，促使立车机床的国际化发展。",
					"img" : "img/03news/20151113/20151113-2.jpg"
				},{
					"w" : "此次设计在努力践行“绿色制造”的理念。机床设计采用低能耗高效主轴电机，使用高压电机取消变压器，使用环保的油脂润滑线轨，主轴轴承使用油脂润滑，减少气体油料的消耗及排放。我们对机床进行了人体工程学设计，从操作者的角度出发，无论在外观、操作宜人性、作业安全性等方面都获得了极大提升。",
					"img" : "img/03news/20151113/20151113-3.jpg"
				},{
					"w" : "机床设计方面，我们遵循高度整合性，高度完整性，所有的管线内部走线；液压站、电箱、梯子等高度整合到防护上。防护简化加工、装配工艺简洁。保证设备的防护在最短的时间内安装完成。同时遵循标准化原则，分板清晰合理。现有分板成分考虑互换性原则，没有特殊造型要求的板都可以互相替换使用，减少了加工次数，减少了装配出错的可能性。同时多种材质配合使用，因材施料，降低成本。",
					"img" : "img/03news/20151113/20151113-4.jpg"
				},{
					"w" : "设计过程中我们对整个防护的尺寸有着严格的美学分割标准。在结构的高度、宽度、长度等细节上大量使用了黄金分割比。现代工业设计理念带来的全新配色安排。通过造型设计树立数控立车全新产品形象，和谐优美的色彩搭配，在突出机床主色调的基础上，搭配黄色，形成产品整齐划一，实现了产品系列化的特色风格。"
				}
			]
		},
		"news20151201" : {
			"title" : "安徽后青春工业设计研究院承办，第六届外国专家江淮行工业设计活动落下帷幕",
			"time" : "2015/12/01 00:00",
			"content" : [
				{
					"w" : "由安徽省政府、国家外国专家局主办，安徽省外专局、蚌埠市外专局、安徽后青春工业设计研究院共同承办的第六届外国专家江淮行工业设计专题活动昨日落下帷幕。"
				},{
					"w" : "本次活动我们成功邀请到了来自德国曾为宝马福特提供设计的著名汽车设计师贺麦，日本东芝公司设计中心总经理井上雅弘，丹麦奥尔堡大学三位工业设计教授，以及来自宝岛台湾优良设计协会会长林同利先生。"
				},{
					"w" : "为期一周的考察，专家们先后参观了江淮汽车、安瑞科、中科电力等多家企业，并在高校开展多次讲座，在报告会上，安徽省副省长杨振超、省外专局领导，蚌埠市委政府领导班子还有蚌埠代表企业，听取了专家们关于安徽省及蚌埠市的工业设计相关看法，柳冠中教授也针对蚌埠现状提出了关于蚌埠市工业设计的十三五规划。"
				},{
					"w" : "本次活动，后青春全体动员，从邀请专家、到策划行程、翻译对接，物料设计准备，会场布置搭建，完成了我们落户蚌埠第一个由我们主导的大型活动，反响热烈 。"
				},{
					"w" : "王峰博士为外国专家讲解机床工业设计",
					"img" : "img/03news/20151201/20151201-1.jpg"
				},{
					"w" : "王峰博士带领专家团参观安徽后青春陶瓷工作室",
					"img" : "img/03news/20151201/20151201-2.jpg"
				},{
					"w" : "王峰博士与专家举行座谈会，探讨对工业设计的理解",
					"img" : "img/03news/20151201/20151201-3.jpg"
				},{
					"w" : "王峰博士、技术部戚部长、在蚌留学生与外国专家团合影留念",
					"img" : "img/03news/20151201/20151201-4.jpg"
				},{
					"w" : "柳冠中教授针对蚌埠现状提出了关于蚌埠市工业设计的十三五规划，“工业设计是一个整体，不是靠一两个设计师单打独斗，而要建设平台集聚人才，形成创新发展体系。 ”作为我国第一个“工业设计系”的创始人，清华大学教授柳冠中对安徽的创新发展给出了忠告和建议。“与专家面对面地交流，既有对产业发展国际形势的分析研判，又有对关键性技术问题的点拨指导，机会难得，受益匪浅。 ”省工业设计协会负责人感慨良多。",
					"img" : "img/03news/20151201/20151201-5.jpg"
				},{
					"w" : "日本专家井上雅弘先生介绍日本工业设计发展",
					"img" : "img/03news/20151201/20151201-6.jpg"
				},{
					"w" : "与会来宾包括安徽省副省长杨振超、省外专局领导，蚌埠市委政府领导班子还有蚌埠代表企业",
					"img" : "img/03news/20151201/20151201-7.jpg"
				}
			]
		},
		"news20151203" : {
			"title" : "第二届“江淮杯”工业设计大赛成功举行，安徽后青春工业设计研究院协办",
			"time" : "2015/12/03 06:16",
			"content" : [
				{
					"w" : "由安徽后青春工业设计研究院协办的第二届'江淮杯'工业设计大赛的成功举行，继续延续去年首届大赛开创的良好局面，进一步在全省营造关注工业设计、参与工业设计、支持工业设计的创新发展氛围。省、市两级领导高度重视本次大赛，省经信委相关负责人表示，本次大赛将助力安徽省“大众创业、万众创新”和工业设计优秀成果的产业化，充分激发各类工业设计专业人才的创新才能和创业激情，为战略性新兴产业快速发展，传统产业改造升级，注入新动力。",
					"img" : "img/03news/20151203/20151203-1.jpg"
				},{
					"w" : "第二届安徽省工业设计大赛，安徽后青春工业设计研究院双喜临门，所设计的普源离心机斩获至尊金奖，宁波海天精工斩获金奖，金洋机床、丰润食品包装成功入围，本次大赛可算硕果颇丰，国家工信部原党组成员朱宏任，中国工业设计协会会长朱焘到后青春参观对后青春对安徽工业以及蚌埠工业做出的贡献十分认可。",
					"img" : "img/03news/20151203/20151203-2.jpg"
				},{
					"img" : "img/03news/20151203/20151203-3.jpg"
				},{
					"img" : "img/03news/20151203/20151203-4.jpg"
				},{
					"img" : "img/03news/20151203/20151203-5.jpg"
				},{
					"img" : "img/03news/20151203/20151203-6.jpg"
				},{
					"w" : "LWG890型高速卧式螺旋沉降离心机是安徽后青春工业设计研究院与安徽普源分离机械制造公司共同研发设计的一款最新产品。产品以其设计的先导性、创新性、美学效果等在大赛中获得专家评委的一致好评。",
					"img" : "img/03news/20151203/20151203-7.jpg"
				}
			]
		},
		"news20151214" : {
			"title" : "热烈庆祝后青春王峰博士获得2015年度中国工业设计杰出十佳设计师称号",
			"time" : "2015/12/14 11:49",
			"content" : [
				{
					"w" : "近日，第十届中国工业设计周暨第九届中国（深圳）国际工业设计周正式开幕，2015“中国工业设计十佳大奖”评选活动也正式揭晓，其中五大奖项分别包括：2015年度“中国工业设计十佳创新型企业”、2015年度“中国工业设计十佳设计公司”、2015年度“中国工业设计十佳杰出设计师”、2015年度“中国工业设计十佳推广杰出人物”、2015年度“中国工业设计十佳教育工作者”，在评选活动中，“后青春设计”王峰博士获得2015年度中国工业设计十佳杰出设计师的殊荣。",
					"img" : "img/03news/20151214/20151214-1.jpg"
				},{
					"w" : "多年来，在王峰博士的带领下，后青春设计秉承着“设计改变世界”的核心价值观，力求打造中国装备制造业设计第一品牌，为无数企业建立了更好的形象，提升了产品附加值，从而在市场竞争中占据有利地位。",
					"img" : "img/03news/20151214/20151214-2.jpg"
				},{
					"w" : "此次获奖，对我们来说意义非凡，不仅代表着对后青春以及王峰博士多年努力带给的肯定，更能够作为一种动力，指引我们向更高更远的方向发展。",
					"img" : "img/03news/20151214/20151214-3.jpg"
				},{
					"img" : "img/03news/20151214/20151214-4.jpg"
				},{
					"img" : "img/03news/20151214/20151214-5.jpg"
				}
			]
		},
		"news20160530" : {
			"title" : "【后青春讲堂】工业设计如何提升产品附加值",
			"time" : "2016/05/30 00:00",
			"content" : [
				{
					"w" : "2016年5月20日下午2时，大连后青春工业设计有限公司在高新园区创业E港举办了工业设计讲座，设计师王忠贺为大家介绍了工业设计如何提升产品附加值的秘密，整个讲座持续了一个多小时，在场观众听得十分认真，不时与设计师进行有效互动，演讲结束后，观众们都表示，自己对工业设计有了全新的了解。",
					"img" : "img/03news/20160530/20160530-1.jpg"
				},{
					"w" : "在演讲的开始，设计师介绍了后青春工业设计有限公司的定位与诠释，指出中国设计产业已经进入后青春期，开始由照搬、描红、整合进入到原创。后青春准确、生动地诠释了我们的设计师文化：以“设计改变世界”的历史使命感，不屈不挠地追逐“从中国制造到中国创造”的梦想。后青春是从时间维度、生命维度、价值维度等全视角去彰显”设计报国之理念，凝聚所有自愿与中国制造业命运共荣辱的有生力量。",
					"img" : "img/03news/20160530/20160530-2.jpg"
				},{
					"w" : "接下来，设计师从如何提升产品质量、如何增加产品附加值、如何树立品牌形象、如何增进企业品牌竞争力与如何让“中国制造”转变为“中国创造”这五个角度分别进行诠释，回应了开篇提到的问题，并对目前时下流行的一些产品做出分析，使在场观众在了解工业设计的同时对目前的热门产品有了更深刻的理解。",
					"img" : "img/03news/20160530/20160530-3.jpg"
				},{
					"w" : "最后，设计师以后青春工业设计有限公司为企业设计的产品为例，进行详细分析，从观念、技术、管理、服务、营销方式、文化几个角度诠释设计创新，将设计真正与企业文化内涵相结合，体现了由工业设计到工业服务的转变。"
				},{
					"w" : "在场的观众来自各行各业，但都对此次讲座表示赞许，通过这次讲座，人们不仅了解了工业设计的含义，更加对工业设计表现出浓厚的兴趣，讲座结束后，更有观众主动与设计师攀谈起来。",
					"img" : "img/03news/20160530/20160530-4.jpg"
				},{
					"img" : "img/03news/20160530/20160530-5.jpg"
				},{
					"w" : "而后青春将以“创意生命工厂”为内核，从材质、工艺革命、结构优化、功能创新入手，拓展产品设计、环境设计、品牌策划、产业孵化的疆界，以理性、建设性、顽强的进取精神保持中国设计产业的可持续发展，为“大国重器”屹立于世界工业之林而努力。"
				}
			]
		},
		"news20160819" : {
			"title" : "关于举办工业设计前沿理论研究与专业技术升级培训高级研修班的通知",
			"time" : "2016/08/19 00:00",
			"content" : [
				{
					"w" : "根据大连市人力资源和社会保障局《关于印发2016年大连市专业技术人员高级研修班计划的通知》（大人社发〔2016〕184号）文件精神，大连高新区人力资源和社会保障局定于2016年9月6日至9月9日在大连举办工业设计前沿理论研究与专业技术升级培训高级研修班。"
				},{
					"w" : "研修目的"
				},{
					"w" : "为满足企业技术升级需要，推动工业制造向智能制造转变，提升企业设计人员的专业素质，本次培训的主要目的和作用是通过专家授课、实训考察和技能训练等诸环节的学习，提高学员对工业设计行业的前沿思想及理论的认识度，提升学员的专业能力。使得学员的设计理念、设计基本知识以及专项能力满足企业及市场的要求。以期通过工业设计创新驱动为大连经济快速发展贡献力量。"
				},{
					"w" : "研修内容"
				},{
					"w" : "首先，通过专家授课与巨头设计案例分析，强化和提升工业设计专业知识。体验UI设计如何促进商业成功，设计如何准确定位，设计案例对比分析。"
				},{
					"w" : "其次，应用人机交互设计与UI界面设计，进行UI设计提升转化力训练，UI设计研究方法分析。主要有UI入门讲解，熟悉UI操作界面及应用范围，了解软件功能；分析后台数据，改善产品体验之利器-可用性测试，通过用户调研问卷获取产品方向，眼动追踪，10秒测试法等。"
				},{
					"w" : "研修方式"
				},{
					"w" : "集中授课，一人一机，实际演练，专项指导，现场答疑与项目对接。"
				},{
					"w" : "研修对象"
				},{
					"w" : "全市工业设计领域已经获得中高级专业技术职称的人员或装备制造企业中青年专业技术人才50人。"
				},{
					"w" : "研修时间"
				},{
					"w" : "2016年9月6日至9月9日，9月6日早8：20报到。"
				},{
					"w" : "研修地点及报名方式"
				},{
					"w" : "研修报到地点：大连后青春工业设计有限公司"
				},{
					"w" : "报名方式：请各单位确定参加人员，并于9月1日前将加盖单位印章的报名回执（下载地址）传真至（0411）39700135，同时发送电子邮件至1727507146@qq.com。"
				},{
					"w" : "联系人：刘交  "
				},{
					"w" : "联系电话：（0411）39700137—8009  13478607720 "
				},{
					"w" : "报到地点"
				},{
					"w" : "报到地点：大连后青春工业设计有限公司"
				},{
					"w" : "交通路线：可乘坐3路、202路、28路、531路等公交车在七贤岭下车，下车后乘坐腾飞二期摆渡车到达腾飞软件园二期，步行至负一层即是。"
				},{
					"w" : "其他事项"
				},{
					"w" : "1．本次高级研修班为政府资助项目，不收取任何费用。往返路费自理。"
				},{
					"w" : "2．报到时须携带填写加盖单位印章的《工业设计前沿理论研究与专业技术升级培训回执》（见附件1）和二张2寸照片（办理结业证书时使用）来办理报到手续。"
				},{
					"w" : "3．参加研修的学员在研修时间须提交研修论文或心得体会。结业时，经考核合格后，将获得大连市人力资源和社会保障局统一印制的《大连市专业技术人员高级研修班结业证书》，培训学时计入《专业技术人员继续教育证书》。"
				}
			]
		},
		"news20160822" : {
			"title" : "后青春讲座：“设计+”创新创业培训",
			"time" : "2016/08/22  00:00",
			"content" : [
				{
					"w" : "2016年8月19日，大连后青春工业设计有限公司举办了一场讲座活动，讲座过程中，资深工业设计师徐德鑫向大家阐述了最新的设计理念以及设计创新能够为企业带来什么。"
				},{
					"w" : "整个讲座时间长达两个小时，聚集了来自各行各业的优秀人员。演讲者从当今企业普遍存在的问题入手，深刻剖析在企业的发展过程中如何提升产品质量、增加附加值、树立产品形象、提升竞争力，从而使“中国制造”转变为“中国创造”。"
				},{
					"w" : "工业设计是制造业转型升级的重要内容和必要手段。加快推进工业设计产业发展，是服务于企业转变经济发展方式，加速产业形态升级的迫切要求。企业对于工业设计有着很大的潜在需求，培养设计思维，树立企业对于工业设计的正确认识至关重要。"
				},{
					"w" : "后青春工业设计有限公司始终致力于将先进的科学技术、工艺、美学，融入文化内涵，赋予工业产品优良的性能、结构、外观和品牌形象，使用户获得良好感受与认知。"
				},{
					"w" : "对于此次讲座，听众们都表示受益匪浅，不仅能够了解了工业设计的真正内涵，并且能够从另一个角度与思考企业的发展之路，对于未来的企业转型升级起到了推动的作用。"
				}
			]
		}
		
	}
}